{
    "demo": {
        "title": "Übersetzungs-Demo",
        "text": "﻿Dies ist eine einfache Applikation um die Funktionen von ngx-transalte zu demonstrieren.",
        "greeting": "Hallo {{name}}!"
    },
    "banner": {
        "title": "निःशुल्क ज्योतिष परामर्श",
        "text":"अनुभवी",
        "hn_text": "ज्योतिशो द्वारा"
    },
    "askIdea":{
       "generalQuestionTag": "अक्सर पूछे जाने वाले",
       "generalQuestionTag1":"प्रश्न",
       "generalQuestioninner":"यहाँ उदहारण स्वरुप कुछ प्रश्न दिए गए हैं।",
       "readTag":"प्रश्न देखे"
    } ,
       "QuestionTag": {
        "data": [
          {
            "title": "कैरियर",
            "icon_pic":"flaticon-success",
            "id": "career1"
          },
          {
            "title": "विवाह",
            "icon_pic":"flaticon-marry-me",
            "id": "marriage1"
          },
          {
            "title": "व्यापार",
            "icon_pic":"flaticon-islamic-temple",
            "id": "business1"
          },
          {
            "title": "धन सम्बंधित",
            "icon_pic":"fa fa-money",
            "id": "money1"
          },
          {
            "title": "मांगलिक दोष",
            "icon_pic":"flaticon-engagement-ring",
            "id": "manglik1"
          },
          {
            "title": "कुंडली दोष",
            "icon_pic":"flaticon-animal",
            "id": "kundlidosh1"
          },
          {
            "title": "प्रेम",
            "icon_pic":"fa fa-heart",
            "id": "love1"
          },
          {
            "title": "शिक्षा",
            "icon_pic":"fa fa-graduation-cap",
            "id": "education1"
          }
        
        ]
    }   ,
    "Questions": {
        "data": [
          {
            
            "que_detail":["मुझे मनचाही नौकरी कैसे मिल सकती हैं?","मैंने बहुत से इंटरव्यू दिए पर कहीं भी सिलेक्शन नहीं हुआ | मुझे इंटरव्यू में सिलेक्ट होने के लिए क्या करना चाहिए?",
            "मुझे विभिन्न कंपनियों से कई नौकरी के प्रस्ताव मिले हैं, मुझे किस कंपनी में नौकरी करना चाहिए ?",
            "क्या यह नई नौकरी खोजने का सही समय है?",
            "मुझे इंटरव्यू में आत्मविश्वास की कमी को दूर करने के लिए क्या करना चाहिए ?",
            "मैं ......... एक बनना चाहता हूं? क्या यह मेरे लिए सही चयन है?",
            "क्या मुझे इस साल प्रमोशन मिलेगा?",
            "क्या मुझे नौकरी के लिए दूसरे शहर जाना चाहिए?",
            "क्या मुझे दूसरे शहर में नौकरी का प्रस्ताव स्वीकार करना चाहिए?",
            "क्या मुझे नई नौकरी का प्रस्ताव स्वीकार करना चाहिए?",
            "मुझे नौकरी कब मिलेगी?",
            "मैं व्यापार करना चाहता हूं, लेकिन मेरा परिवार मुझे नौकरी करने के लिए मजबूर कर रहा है | मुझे क्या करना चाहिए?"
            ],
            "uniid": "career1"
          },
          {
            "que_detail":["मेरी शादी कब होगी?",
            "मुझे बच्चा नहीं हो रहा है| मुझे क्या करना चाहिए?",
            "क्या मैं इस साल गर्भवती हो जाऊंगी?",
            "मेरा पति कैसा दिखेगा?",
            "क्या मैं अपने सपनों के राजकुमार से शादी करूंगी?",
            "क्या मैं एक करोड़पति से शादी करूंगा/ करूंगी?",
            "मुझे क्या करना चाहिए लव मैरिज या अरेंज मैरिज?",
            "मुझे किस तरह के व्यक्ति से शादी करनी चाहिए?",
            "क्या मुझे अपनी प्रेमिका से शादी कर लेनी चाहिए?",
            "क्या मुझे अपने बॉयफ्रेंड से शादी कर लेनी चाहिए?",
            "मेरे पति मुझसे लड़ते हैं मुझे क्या करना चाहिए?"
            ],
            "uniid": "marriage1"
          },
          {
            "que_detail":["मैं अपना खुद का व्यवसाय करना चाहता हूं, किस क्षेत्र में मैं अधिक सफल होऊंगा?",
            "पैसे निवेश करने का अच्छा समय कब होगा?",
            "मुझे व्यापार में नुकसान हो रहा हैं, मैं इसे लाभ में कैसे बदलूं?",
            "मेरा व्यापर बंद होने की कगार पे हैं, क्या मुझे इसे बंद करना चाहिए, या और पैसे लगाकर पुनः व्यापार आगे बढ़ाने की कोशिश करना चाहिए ?",
            "क्या मुझे अपनी कंपनी को अपने प्रमुख प्रतिस्पर्धी के साथ मिलाना चाहिए?",
            "आगामी वर्ष में मेरे व्यवसाय के साथ क्या होगा? मुझे उसमे लाभ होगा या नुकसान?",
            "मैं अपने व्यवसाय में लगातार संघर्ष कर रहा हूं, और कई प्रयासों के बावजूद मुझे ऐसा लगता है कि मेरी किस्मत बुरी है? यह कब तक चलता रहेगा ?",
            "क्या आने वाले वर्ष में मेरा व्यवसाय बढ़ेगा?",
            "क्या मैं अपने बिजनेस पार्टनर पर भरोसा कर सकता हूं?",
            "अगर मैं ऑनलाइन कारोबार शुरू करता हूं तो क्या मैं सफल होऊंगा?",
            "क्या मुझे साझेदारी में व्यापार करना चाहिए?",
            "क्या मैं एक अच्छा व्यवसायी बन सकता हूँ?",
            "क्या मुझे शेयर मार्केट में पैसा लगाना चाहिए?"
            ],
            "uniid": "business1"
          },
          {
            "que_detail":["मैं कर्ज और घाटे का सामना कर रहा हूं? मैं इससे कैसे छुटकारा पा सकता हूं?",
            "अगर मैं चैरिटी के लिए पैसे देना शुरू कर दूं तो क्या मेरा जीवन सुधर जाएगा?",
           "मैं अपने पति से ज्यादा कमाती हूं और मुझे लगता है कि वह दुखी हैं, मुझे इस बात के लिए क्या करना चाहिए?",
           "क्या मुझे बैंक से लोन लेना चाहिए?",
           "मुझे अपनी वित्तीय स्थिति को सुधारने के लिए क्या करना चाहिए?",
           "क्या मैं अमीर बनूँगा? अगर हां तो कब?",
            "क्या मुझे अपना पैसा शेयर मार्केट में लगाना चाहिए?",
            "क्या मुझे अपना पैसा संपत्ति में निवेश करना चाहिए?",
            "मेरी वित्तीय स्थिति कब सुधरेगी?",
            "मैं कब आर्थिक रूप से स्वतंत्र होऊंगा?",
            "मेरे पास पैसो की बचत क्यों नहीं होती हैं?"
        ],
            "uniid": "money1"
          },
          {
            "que_detail":["मांगलिक दोष क्या है? क्या यह मेरी कुंडली में उपलब्ध है? इस दोष का क्या नुकसान है? क्या कोई मांगलिक गैर-मांगलिक से शादी कर सकता है?",
            "अगर मैं मांगलिक नहीं हूँ तो क्या मैं किसी मांगलिक लड़की से शादी कर सकता हूँ? क्या मंगल दोष वास्तविक है?",
             "अगर मैं मांगलिक नहीं हूँ तो क्या मैं किसी मांगलिक लड़के से शादी कर सकती हूँ?? क्या मंगल दोष वास्तविक है?",
            "मैं मांगलिक लड़की हूं और लड़का मांगलिक नहीं है लेकिन मैं उस लड़के से शादी करना चाहती हूं मुझे क्या करना चाहिए?",
            "मैं मांगलिक लड़का हूं और लड़की मांगलिक नहीं है लेकिन मैं उस लड़की से शादी करना चाहती हूं मुझे क्या करना चाहिए?"],
            "uniid": "manglik1"
          },
          {
            "que_detail":["क्या मेरी कुंडली में कोई दोष है? यदि हाँ तो मैं इस दोष से कैसे छुटकारा पा सकता/सकती हूं?"],
            "uniid": "kundlidosh1"
          },
          {
            "que_detail":["मुझे क्या करना चाहिए, लव मैरिज या अरेंज मैरिज?",
            "मैं किसी से प्यार करता हूं लेकिन मुझे पता नहीं है कि वह मुझे पसंद करती है या नहीं? मुझे कैसे मालूम होगा?",
            "मैं अपनी प्रेमिका को कैसे भूल सकता हूं?",
            "मुझे एक नई लड़की से प्यार हुआ है लेकिन अभी भी में अपनी पुरानी गर्लफ्रेंड के बारे में सोचता हूँ या उसे याद करता हूँ? में उसे कैसे भूला सकता हूँ?",
            "क्या मेरे पति पूरी ज़िन्दगी वफादार रहेंगे?",
            "क्या पुरानी गर्लफ्रेंड के साथ पुनः रिलेशनशिप में आना मेरे लिए सही होगा?",
            "हमारा ब्रेक-अप क्यों हुआ?",
            "क्या मुझे अपने बॉयफ्रेंड के साथ शादी कर लेनी चाहिए?",
            "मैं मेरे सच्चे प्यार से कब मिलूंगा?",
            "मैं किसी से प्यार करता हूं लेकिन वह मुझे पसंद नहीं करती? वह मुझसे कैसे प्यार करेगी?"    
        ],
            "uniid": "love1"
          },
          {
            "que_detail":["क्या मुझे इस वर्ष अपनी पसंद के कॉलेज में प्रवेश मिलेगा?",
                    "क्या मैं IAS या IPS बन सकता हूँ?",
                    "क्या मुझे सरकारी नौकरी की तैयारी करनी चाहिए?",
                    "मुझे सरकारी नौकरी कब मिलेगी?",
                    "क्या मैं इस समेस्टर की परीक्षा पास करूंगा?",
                    "क्या मैं इस साल परीक्षा पास करूंगा?",
                    "मैं अध्ययन पर कैसे ध्यान केंद्रित करूं?",
                    "मेरा सपना एक दिन सीईओ बनना है| मुझे 12 वीं के बाद क्या करना चाहिए?",
                    "मुझे किस क्षेत्र में अपना करियर बनाना चाहिए, उदा.- इंजीनियर, वकील?",
                    "ग्रेजुएशन होने के बाद मुझे शिक्षा जारी रखनी चाहिए या काम करना शुरू कर देना चाहिए?",
                    "मुझे अपने कैरियर में सफल होने के लिए किस विषय का चयन करना चाहिए, उदा.- विज्ञान, व्यापार?"
            ],
            "uniid": "education1"
          }
        
        ]
    },
    "Aboutus":{
      "aboutusheading":"हमारे बारे मे",
        "abouttagone":"हमारे विशेषज्ञ, और 10+ वर्ष के अनुभवी पेशेवर ज्योतिषी आपकी समस्याओं का अधिक सटीक समाधान प्रदान करने के लिए प्रत्येक कुंडली पर वैदिक ज्योतिष और लाल किताब ज्योतिष द्वारा गहन अध्ययन करते हैं।",
        "abouttagtwo":"हमने दुनिया भर में 500+ से अधिक कुंडली का सटीक अध्ययन किया और कुंडली दोषों को आसानी से हो सकने वाले समाधान के साथ दूर कर हमने हमारे ग्राहकों के जीवन में खुशी का योगदान दिया।",
        "abouttagthree":"हम आपके जीवन को खुश और सफल बनाने के लिए सटीकता के साथ समाधान की गारंटी देते हैं।"
    },
    "horoscopeIdea":{
      "horoscopeTag": "अपने राशि चक्र का चयन करें",
      "horoscopeTag1":"",
      "horoscopeinner":"और जानिए कि सितारे आपके वर्तमान जीवन के बारें में क्या बता रहे हैं|"
   },
    "horoscopeTag1": {
     "data": [
       {
         "title": "मेष",
         "id": "aries1",
         "imgiconsign":"flaticon-aries-sign"
       },
       {
        "title": "वृषभ",
        "id": "taurus1",
        "imgiconsign":"flaticon-taurus-astrological-sign-symbol"
       },
       {
        "title": "मिथुन",
        "id": "gemini1",
        "imgiconsign":"flaticon-gemini-zodiac-sign-symbol"
       },
       {
        "title": "कर्क",
        "id": "cancer1",
        "imgiconsign":"flaticon-cancer"
       },
       {
        "title": "सिंह",
         "id": "leo1",
         "imgiconsign":"flaticon-leo"
       },
       {
        "title": "कन्या",
         "id": "virgo1",
         "imgiconsign":"flaticon-virgo-astrological-symbol-sign"
       }
     
     ]
 } ,
 "horoscopeTag2": {
  "data": [
    {
     "title": "तुला",
      "id": "libra1",
      "imgiconsign":"flaticon-libra"
    },
    {
     "title": "वृश्चिक",
      "id": "scorpio1",
      "imgiconsign":"flaticon-scorpio"
    },
    {
     "title": "धनुराशि",
      "id": "sagittarius1",
      "imgiconsign":"flaticon-sagittarius-arrow-sign"
    },
    {
     "title": "मकर",
      "id": "capricorn1",
      "imgiconsign":"flaticon-capricorn"
    },
    {
     "title": "कुंभ",
      "id": "aquarius1",
      "imgiconsign":"flaticon-aquarius-zodiac-sign-symbol"
    },
    {
     "title": "मीन",
      "id": "pisces1",
      "imgiconsign":"flaticon-pisces-astrological-sign"
    }
  
  ]
}   , 
"horoscopemodelTag1": {
  "data": [
    {
      "id": "aries1",
      "horodescription":"ससुराल पक्ष से आपको सहयोग प्राप्त हो सकता हैं। अगर आप वयापारी हैं या स्वयं का कोई कार्य कर रहे हैं तो यह महीना आपके लिए लाभकारी होगा, आपको धन लाभ होगा। किसी पुराने मित्र से मुलाकात हो सकती हैं, लेकिन घर में कोई इस समय बीमार रह सकता हैं, थोड़ा संभल कर चलने की आवश्यकता हैं। अतः आर्थिक ममलों में यह महीना बहुत अच्छा हैं।"
    },
    {
     "id": "taurus1",
     "horodescription":"पिता को समाज में प्रतिष्ठा प्राप्त होगी। माता के स्वास्थ का ध्यान रखना होगा। आर्थिक मामलो में भी कुछ हद तक यह महीना लाभकारी होगा। पत्नी का सहयोग मिलेगा। कर्ज से छुटकारा मिल सकता हैं। ससुराल पक्ष से कुछ अनबन हो सकती हैं।"
    },
    {
     "id": "gemini1",
     "horodescription":"रिश्तेदारो से अनबन या मनमुटाव रहेगा, लेकिन मामा पक्ष से सम्बन्ध और मधुर होगा। व्यापार या नौकरी के लिए स्थान परिवर्तन भी कर सकते हैं। कुछ आर्थिक परेशानी रहेगी जिसका सामना करना होगा।"
    },
    {
     "id": "cancer1",
     "horodescription":"व्यापार सामान्य रहेगा। नौकरी में कुछ उतार चढ़ाव आ सकते हैं। काम का बोझ ज़यादा रहेगा। परिवार का पूरा सहयोग मिलेगा, लेकिन बड़े भाई से कुछ अनबन हो सकती हैं। पत्नी के स्वास्थ का ध्यान रखें । "
    },
    {
      "id": "leo1",
      "horodescription":"राजनीतिक दृष्टि से यह महीना बहुत अच्छा रहेगा| नए लोगो से पहचान बढ़ेगी। अगर सरकार से जुड़कर कोई काम कर रहे हैं तो सफलता मिलेगी, साथ ही पुराने रुके हुए काम का निर्णय होगा। स्वयं के स्वास्थ का ध्यान रखने की आवश्यकता हैं। नौकरी में पदोन्नति की संभावना अतयधिक हैं।"
    },
    {
      "id": "virgo1",
      "horodescription":"आर्थिक मामलो में यह महीना बहुत अच्छा हैं। नौकरी और व्यापार दोनों में पदोन्नति और लाभ के आसार हैं। माता व पिता के स्वास्थ में सुधार होगा। पति व पत्नी के सम्बन्ध मधुर बनेंगे। अगर आप किसी से प्रेम करते हैं तो यह माहिना उसे अपनी मन की बात बताने के लिए अति उत्तम हैं। स्वास्थ में कुछ परेशानी हो सकती हैं।"
    },
    {
      "id": "libra1",
      "horodescription":"इस महीने आपको आर्थिक समस्या आ सकती हैं। खर्चो का बोझ ज़्यादा होगा, और कमाई कम होगी साथ ही व्यापार में भी नुकसान के आसार हैं। पत्नी के पदोन्नति की सम्भावनाये हैं। माता की स्वास्थ का ध्यान रखें।"
    },
    {
      "id": "scorpio1",
      "horodescription":"आर्थिक मामलो में यह महीना बहुत ही अच्छा हैं। व्यापार में लाभ के आसार हैं। नया व्यापार शुरू करने के लिए यह एक अति उत्तम समय हैं। नौकरी में भी पदोन्नति की सम्भावनाये हैं। ससुराल पक्ष से सम्बन्ध और बेहतर होंगे तथा पिता को समाज में सम्मान प्राप्त होगा।"
    },
    {
      "id": "sagittarius1",
      "horodescription":"परिवार के किसी सदस्य से अनबन के कारण मन अशांत रहेगा। आर्थिक समस्या बानी रहेगी। अत्यधिक खर्च के कारण भी मन अशांत रहेगा। पत्नी से मनमुटाव हो सकता हैं। अगर आप नौकरी करते हैं तो खुशकिस्मत हे क्योकि व्यापार में नुकसान के अत्यधिक आसार बन रहे हैं। माता पिता के स्वस्थ का ध्यान रखें।"
    },
    {
      "id": "capricorn1",
      "horodescription":"पति पत्नी के सम्बन्ध और मधुर होंगे। संतान सुख भी प्राप्त हो सकता हैं। नौकरी में अधिकारी वर्ग से सहयोग प्राप्त होगा। अगर आप व्यापार कर रहे हैं तो तरक्की होगी। माता पिता का स्वास्थ अच्छा रहेगा। ससुराल पक्ष से अनबन की संभावना हैं।"
    },
    {
      "id": "aquarius1",
      "horodescription":"अपने स्वास्थ का ध्यान रखें। माता पिता के स्वास्थ का ध्यान रखें। आर्थिक मामलो में यह महीना बहुत अच्छा हैं। अगर कही धन रूका हुआ हे तो वापस मिलेगा। साथ ही व्यापार और नौकरी में तरक्की होगी। पत्नी से सम्बन्ध मधुर होंगे।"
    },
    {
      "id": "pisces1",
      "horodescription":"प्रेम प्रसंग के लिहाज से यह महीना बहुत ही अच्छा हैं। अगर आप किसी से प्रेम करते हैं तो यह समय इज़हार करने के लिए बहुत ही अच्छा हैं। आर्थिक लाभ होने की भी संभावना हैं। बहन या भाई के स्वास्थ का ध्यान रखना आवशयक हैं। नौकरी और व्यापार में तरक्की होना संभव हैं। "
    }
  
  ]
}, 
"Oursupport":{
  "supportmainheading":"सहायता के लिए",
  "supportheading":"हमारे विशेषज्ञों  से बातचीत करें !",
  "supporttext1":"हमारे पास प्रमाणिक और अनुभवी ज्योतिषियों की टीम है। हमारा मिशन आपकी जन्म कुंडली का विश्लेषण करके आपके भविष्य की सटीक भविष्यवाणी प्रदान करना है।",
  "supporttext2":"कोई तकनीकी समस्या है या कोई प्रश्न पूछना चाहते तो हम आपकी सहायता के लिए 24x7 उपलब्ध हैं| हमें हमारे ईमेल पर अपने प्रश्नों को लिख भेजें",
  "supportmail":"support@onlineastro.in"
} , 
"Faqquestionfirst":{
    "quetitle": "यह किस प्रकार काम करता है?",
    "quepara1":"जब आप अपने प्रश्न के साथ अपना जन्म विवरण हमें देते हैं, तो हमारी टीम आपको आपके द्वारा दी गयी जानकारी की पुष्टि करने के लिए आपके द्वारा दिए गए नंबर पर कॉल करेगी, तत्पश्चात आपकी कुंडली हमारे विशेषज्ञ ज्योतिषो की टीम में से एक ज्योतिष को प्रदान की जाएगी। ज्योतिष आपकी कुंडली का विश्लेषण और शोध शुरू करेंगे, और वैदिक और लाल किताब ज्योतिष दोनों पर आधारित एक विस्तृत भविष्यवाणी और समाधान तैयार करेंगे। यह भविष्यवाणी और समाधान आपको आपके द्वारा प्रदान की गई ईमेल आईडी और व्हाट्सएप नंबर पर भेजा जाएगा।",
    "quepara2":"एक बार जब आप अपनी भविष्यवाणी और समाधान पढ़ लेते है, तो आप हमारे विशेषज्ञों से इसे समझने के लिए कॉलबैक का अनुरोध कर सकते हैं।"
},
"Faqquestionsecond":{
  "quetitle": "भविष्यवाणी के परिणाम के लिए 24 से 48 घंटे क्यों लगते हैं?",
  "quepara1":"हमारा मिशन आपको आपकी समस्याओं के लिए एक विस्तृत और सटीक भविष्यवाणी और 100% उपयोगी समाधान प्रदान करना है और उन्हें हमेशा के लिए हल करना है। इस तरह, हमारे विशेषज्ञ समस्या का सही हल निकालने के लिए व्यक्तिगत रूप से प्रत्येक कुंडली का विश्लेषण करने में समय लेते हैं। फिर हम आपकी कुंडली और ग्रहों की स्थिति के आधार पर आसान उपाय और समाधान साझा करते हैं, ताकि कोई भी व्यक्ति समाधान आसानी से कर सके, अपने जीवन को खुशहाल सके और हमारी सेवा से संतुष्ट हो सके।",
  "quepara2":""
},
"Faqquestionthird":{
  "quetitle": "मैं अपने पूछे गए प्रश्न का हल कैसे प्राप्त करूंगा?",
  "quepara1":"आपकी जानकारी दिए जाने के बाद, 48 घंटे के भीतर आपको अपनी प्रदान की गई ईमेल आईडी और व्हाट्सएप नंबर पर और मैसेज पर भविष्यवाणी एवं समाधान पुस्तिका मिलेगी।",
  "quepara2":"एक बार जब आप अपनी भविष्यवाणी पढ़ लेते है, तो आप इसे स्पष्ट रूप से समझने के लिए हमारे विशेषज्ञ को कॉलबैक का अनुरोध कर सकते हैं।"
},
"Faqquestionfourth":{
  "quetitle": "क्या यह सेवा मुफ्त है?",
  "quepara1":"हाँ, यह सेवा बिल्कुल मुफ्त है।",
  "quepara2":""
},
"Faqquestionfifth":{
  "quetitle": "क्या आप रत्न, लॉकेट, यन्त्र आदि बेचते हैं?",
  "quepara1":"वर्तमान में, हम आपके जीवन की समस्याओं की सटीक भविष्यवाणियां प्रदान करने पर अधिक ध्यान केंद्रित कर रहे हैं। हम ज्योतिष से संबंधित वस्तुओं जैसे रत्न, यंत्र आदि को नहीं बेच रहे हैं, लेकिन आपकी समस्या के आधार पर, हम आपको अपनी जीवन की समस्याओं से छुटकारा पाने के लिए उचित यन्त्र व् रत्नो की सिफारिश कर सकते हैं।",
  "quepara2":""
},
"Faqquestion":{
  "data": [
    
    {
      "quetitle": "भविष्यवाणी के परिणाम के लिए 24 से 48 घंटे क्यों लगते हैं?",
      "quepara1":"हमारा मिशन आपको आपकी समस्याओं के लिए एक विस्तृत और सटीक भविष्यवाणी और 100% उपयोगी समाधान प्रदान करना है और उन्हें हमेशा के लिए हल करना है। इस तरह, हमारे विशेषज्ञ समस्या का सही हल निकलने के लिए व्यक्तिगत रूप से प्रत्येक कुंडली का विश्लेषण करने में समय लेते हैं। फिर हम आपकी कुंडली और ग्रहों की स्थिति के आधार पर आसान उपाय और समाधान साझा करते हैं ताकि कोई भी व्यक्ति समाधान आसानी से कर सके, अपने जीवन को खुशहाल सके और हमारी सेवा से संतुष्ट हो सके।",
      "quepara2":""
    },
    {
      "quetitle": "मैं अपने पूछे गए प्रश्न का हल कैसे प्राप्त करूंगा?",
      "quepara1":"विवरण और भुगतान जमा करने के बाद, 48 घंटे के भीतर आपको अपनी प्रदान की गई ईमेल आईडी और व्हाट्सएप नंबर पर अपनी भविष्यवाणी एवं समाधान पुस्तिका  मिलेगी।",
      "quepara2":"एक बार जब आप अपनी भविष्यवाणी पढ़ लेते है, तो आप इसे स्पष्ट रूप से समझने के लिए हमारे विशेषज्ञ को कॉलबैक का अनुरोध कर सकते हैं।"
    },
    {
      "quetitle": "क्या यह सेवा मुफ्त है?",
      "quepara1":"हाँ, यह सेवा बिल्कुल मुफ्त है।",
      "quepara2":""
    },
    {
      "quetitle": "क्या आप रत्न, लॉकेट, यन्त्र आदि बेचते हैं?",
      "quepara1":"वर्तमान में, हम आपके जीवन की समस्याओं की सटीक भविष्यवाणियां प्रदान करने पर अधिक ध्यान केंद्रित कर रहे हैं। हम ज्योतिष से संबंधित वस्तुओं जैसे रत्न, यंत्र आदि को नहीं बेच रहे हैं, लेकिन आपकी समस्या के आधार पर, हम आपको अपनी जीवन की समस्याओं से छुटकारा पाने के लिए उचित यन्त्र व् रत्नो की सिफारिश कर सकते हैं।",
      "quepara2":""
    }
  ]
}  ,
"footertext":{
  "footertext1":"हमारे विशेषज्ञ, और 10+ वर्ष के अनुभवी पेशेवर ज्योतिषी आपकी समस्याओं का अधिक सटीक समाधान प्रदान करने के लिए प्रत्येक कुंडली पर वैदिक ज्योतिष और लाल किताब ज्योतिष द्वारा गहन अध्ययन करते हैं।",
  "footertext2":"हमारे पास प्रमाणिक और अनुभवी ज्योतिषियों की टीम है। हमारा मिशन आपके जन्म कुंडली का विश्लेषण करके आपके भविष्य की सटीक भविष्यवाणी प्रदान करना है।",
  "footertext3":"कोई तकनीकी समस्या है या, कोई प्रश्न पूछना चाहते तो हम आपकी सहायता के लिए 24x7 उपलब्ध हैं| हमें हमारे ईमेल पर अपने प्रश्नों को लिख भेजें",
  "emailid":"support@onlineastro.in"
}  
}
